var json = [{
  "Id": "cbc143cc-ab4e-4018-b8f1-af39e7079c59",
  "Number": 1,
  "Cells": {
      "global_id": 61213463,
      "ID": "MMC_SAO_0110_0",
      "AdmArea": "Северный административный округ",
      "District": "район Беговой",
      "Address": "2-й Боткинский проезд, дом 5, строение 25",
      "OVDAddress": "Скаковая улица, дом 18 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-32"}, {"PhoneOVD": "(495) 601-05-33"}],
      "geoData": {"type": "Point", "coordinates": [43.01842088942435, 44.666324621640825]}
  }
}, {
  "Id": "30c521ba-b08a-46c8-960b-23dddb797aaf",
  "Number": 2,
  "Cells": {
      "global_id": 61213478,
      "ID": "MMC_SAO_0118_0",
      "AdmArea": "Северный административный округ",
      "District": "Бескудниковский район",
      "Address": "улица 800-летия Москвы, дом 4, корпус 1",
      "OVDAddress": "Селигерская улица, дом 8/2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-34"}, {"PhoneOVD": "(495) 601-05-35"}],
      "geoData": {"type": "Point", "coordinates": [43.01955451618208, 44.66402596851506]}
  }
}, {
  "Id": "58259758-6eeb-4756-8dd6-e0b2ccca94e1",
  "Number": 3,
  "Cells": {
      "global_id": 61236379,
      "ID": "MMC_SAO_0123_0",
      "AdmArea": "Северный административный округ",
      "District": "район Коптево",
      "Address": "улица Зои и Александра Космодемьянских, дом 23",
      "OVDAddress": "Соболевский проезд, дом 22",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-46"}, {"PhoneOVD": "(495) 601-05-47"}],
      "geoData": {"type": "Point", "coordinates": [43.02081407715886, 44.66024941822189]}
  }
}, {
  "Id": "c0b29a62-2057-461c-873c-78f79d09d0e1",
  "Number": 4,
  "Cells": {
      "global_id": 61213454,
      "ID": "MMC_SAO_0_001_0",
      "AdmArea": "Северный административный округ",
      "District": "район Беговой",
      "Address": "Беговая улица, дом 26",
      "OVDAddress": "Скаковая улица, дом 18 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-32"}, {"PhoneOVD": "(495) 601-05-33"}],
      "geoData": {"type": "Point", "coordinates": [43.01728724244442, 44.66042107959873]}
  }
}, {
  "Id": "e56a287c-95c7-4737-9b3c-1f260581b30c",
  "Number": 5,
  "Cells": {
      "global_id": 61213323,
      "ID": "MMC_SAO_104_1_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 54/1",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.02156980191977, 44.65853280445179]}
  }
}, {
  "Id": "4f6e02bf-f2cc-44d3-9052-3d757c516097",
  "Number": 6,
  "Cells": {
      "global_id": 61213316,
      "ID": "MMC_SAO_104_2_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 50",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.03592677487012, 44.6552712382896]}
  }
}, {
  "Id": "3d4b5ffc-771e-40fa-aa89-c5d5477ae742",
  "Number": 7,
  "Cells": {
      "global_id": 61213322,
      "ID": "MMC_SAO_105_1_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 78, корпус 1",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.03617862151656, 44.65338296314309]}
  }
}, {
  "Id": "fc72995a-baeb-4075-b583-edb4dd1e5957",
  "Number": 8,
  "Cells": {
      "global_id": 61237894,
      "ID": "MMC_SAO_105_2_0",
      "AdmArea": "Северный административный округ",
      "District": "район Сокол",
      "Address": "Ленинградский проспект, дом 71, корпус Г",
      "OVDAddress": "Ленинградский проспект, дом 75 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-90"}, {"PhoneOVD": "(495) 601-05-91"}],
      "geoData": {"type": "Point", "coordinates": [43.0370600764708, 44.65115136524245]}
  }
}, {
  "Id": "7ebe0b45-59cc-4390-9a94-95ec3ccbeac5",
  "Number": 9,
  "Cells": {
      "global_id": 61213504,
      "ID": "MMC_SAO_106_0",
      "AdmArea": "Северный административный округ",
      "District": "Бескудниковский район",
      "Address": "Бескудниковский бульвар, дом 40, корпус 3",
      "OVDAddress": "Селигерская улица, дом 8/2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-34"}, {"PhoneOVD": "(495) 601-05-35"}],
      "geoData": {"type": "Point", "coordinates": [43.03617862195702, 44.64926309009581]}
  }
}, {
  "Id": "d9099177-2f31-44a0-9bb8-670de136fa8d",
  "Number": 10,
  "Cells": {
      "global_id": 61213561,
      "ID": "MMC_SAO_106_2_0",
      "AdmArea": "Северный административный округ",
      "District": "Войковский район",
      "Address": "улица Космонавта Волкова, дом 9/2",
      "OVDAddress": "Старопетровский проезд, дом 2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-38"}, {"PhoneOVD": "(495) 601-05-39"}],
      "geoData": {"type": "Point", "coordinates": [43.031645225518204, 44.649434751472754]}
  }
},
{
  "Id": "cbc143cc-ab4e-4018-b8f1-af39e7079c59",
  "Number": 1,
  "Cells": {
      "global_id": 61213463,
      "ID": "MMC_SAO_0110_0",
      "AdmArea": "Северный административный округ",
      "District": "район Беговой",
      "Address": "2-й Боткинский проезд, дом 5, строение 25",
      "OVDAddress": "Скаковая улица, дом 18 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-32"}, {"PhoneOVD": "(495) 601-05-33"}],
      "geoData": {"type": "Point", "coordinates": [43.01842088942435, 44.666324621640825]}
  }
}, {
  "Id": "30c521ba-b08a-46c8-960b-23dddb797aaf",
  "Number": 2,
  "Cells": {
      "global_id": 61213478,
      "ID": "MMC_SAO_0118_0",
      "AdmArea": "Северный административный округ",
      "District": "Бескудниковский район",
      "Address": "улица 800-летия Москвы, дом 4, корпус 1",
      "OVDAddress": "Селигерская улица, дом 8/2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-34"}, {"PhoneOVD": "(495) 601-05-35"}],
      "geoData": {"type": "Point", "coordinates": [43.01955451618208, 44.66402596851506]}
  }
}, {
  "Id": "58259758-6eeb-4756-8dd6-e0b2ccca94e1",
  "Number": 3,
  "Cells": {
      "global_id": 61236379,
      "ID": "MMC_SAO_0123_0",
      "AdmArea": "Северный административный округ",
      "District": "район Коптево",
      "Address": "улица Зои и Александра Космодемьянских, дом 23",
      "OVDAddress": "Соболевский проезд, дом 22",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-46"}, {"PhoneOVD": "(495) 601-05-47"}],
      "geoData": {"type": "Point", "coordinates": [43.02081407715886, 44.66024941822189]}
  }
}, {
  "Id": "c0b29a62-2057-461c-873c-78f79d09d0e1",
  "Number": 4,
  "Cells": {
      "global_id": 61213454,
      "ID": "MMC_SAO_0_001_0",
      "AdmArea": "Северный административный округ",
      "District": "район Беговой",
      "Address": "Беговая улица, дом 26",
      "OVDAddress": "Скаковая улица, дом 18 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-32"}, {"PhoneOVD": "(495) 601-05-33"}],
      "geoData": {"type": "Point", "coordinates": [43.01728724244442, 44.66042107959873]}
  }
}, {
  "Id": "e56a287c-95c7-4737-9b3c-1f260581b30c",
  "Number": 5,
  "Cells": {
      "global_id": 61213323,
      "ID": "MMC_SAO_104_1_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 54/1",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.02156980191977, 44.65853280445179]}
  }
}, {
  "Id": "4f6e02bf-f2cc-44d3-9052-3d757c516097",
  "Number": 6,
  "Cells": {
      "global_id": 61213316,
      "ID": "MMC_SAO_104_2_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 50",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.03592677487012, 44.6552712382896]}
  }
}, {
  "Id": "3d4b5ffc-771e-40fa-aa89-c5d5477ae742",
  "Number": 7,
  "Cells": {
      "global_id": 61213322,
      "ID": "MMC_SAO_105_1_0",
      "AdmArea": "Северный административный округ",
      "District": "район Аэропорт",
      "Address": "Ленинградский проспект, дом 78, корпус 1",
      "OVDAddress": "улица Черняховского, дом 10",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-30"}, {"PhoneOVD": "(495) 601-05-31"}],
      "geoData": {"type": "Point", "coordinates": [43.03617862151656, 44.65338296314309]}
  }
}, {
  "Id": "fc72995a-baeb-4075-b583-edb4dd1e5957",
  "Number": 8,
  "Cells": {
      "global_id": 61237894,
      "ID": "MMC_SAO_105_2_0",
      "AdmArea": "Северный административный округ",
      "District": "район Сокол",
      "Address": "Ленинградский проспект, дом 71, корпус Г",
      "OVDAddress": "Ленинградский проспект, дом 75 А",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-90"}, {"PhoneOVD": "(495) 601-05-91"}],
      "geoData": {"type": "Point", "coordinates": [43.0370600764708, 44.65115136524245]}
  }
}, {
  "Id": "7ebe0b45-59cc-4390-9a94-95ec3ccbeac5",
  "Number": 9,
  "Cells": {
      "global_id": 61213504,
      "ID": "MMC_SAO_106_0",
      "AdmArea": "Северный административный округ",
      "District": "Бескудниковский район",
      "Address": "Бескудниковский бульвар, дом 40, корпус 3",
      "OVDAddress": "Селигерская улица, дом 8/2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-34"}, {"PhoneOVD": "(495) 601-05-35"}],
      "geoData": {"type": "Point", "coordinates": [43.03617862195702, 44.64926309009581]}
  }
}, {
  "Id": "d9099177-2f31-44a0-9bb8-670de136fa8d",
  "Number": 10,
  "Cells": {
      "global_id": 61213561,
      "ID": "MMC_SAO_106_2_0",
      "AdmArea": "Северный административный округ",
      "District": "Войковский район",
      "Address": "улица Космонавта Волкова, дом 9/2",
      "OVDAddress": "Старопетровский проезд, дом 2",
      "OVDPhone": [{"PhoneOVD": "(495) 601-05-38"}, {"PhoneOVD": "(495) 601-05-39"}],
      "geoData": {"type": "Point", "coordinates": [43.031645225518204, 44.649434751472754]}
  }
}]